Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/kunnskapsminister-kristin-halvorsen_id_582218.html.tmx
Source language: nob
Languages: sme

source: Kunnskaps- minister Kristin Halvorsen
sme: Máhttoministtar Kristin Halvorsen

source: Kalender
sme: Riegádan:

source: Adresse:
sme: Čujuhus:

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:

source: Kunnskapsminister Kristin Halvorsen har ansvar for politikken knyttet til barnehagesaker og opplæringssaker.
sme: Máhttoministtár Kristin Halvorsenis lea ovddasvástádus politihkas mii lea čadnon mánáidgárde- ja oahpahuáššiide.

source: Opplæringssaker omfatter opplæring fra grunnskole og til og med videregående skole og voksenopplæring.
sme: Oahpahusáššit fátmmastit oahpahusa vuođđoskuvlla rájes gitta joatkkaskuvlii ja rávisolbmuidoahpahussii.

source: Utdanning Sosialpedagogikk mellomfag 1981 Kriminologi grunnfag 1982 Yrkeserfaring
sme: Oahppu Sosialpedagogalaš gaskafága 1981:s Kriminologiija vuođđofága 1982:s Bargovásihus

source: Kunnskapsminister (fra 20. oktober)
sme: Máhttoministtar (golggotmánu 20. beaivvi rájes)

source: Finansminister
sme: Finansministtar

source: Leder i Sosialistisk Venstreparti
sme: Sosialisttalaš Gurutbellodaga jođiheaddji

source: Stortingsrepresentant for Oslo
sme: Stuorradiggeáirras Oslo ovddas

source: Medlem av Utenrikskomiteen
sme: Olgoriikalávdegotti miellahttu

source: Stortingets delegasjon for forbindelser med Europaparlamentet
sme: Stuorradikki ortingets delegasjon for forbindelser med Europaparlamentet

source: Medlem Kontroll- og konstitusjonskomiteen
sme: Dárkkistan- ja vuođđudanlávdegotti miellahttu

source: Konsultasjonsorganet for EØS-saker
sme: EØS-áššiid konsultašuvdnaorgána

source: Medlem Finanskomiteen
sme: Finanslávdegotti miellahttu

source: Andre verv 1996 Varamedlem Billighetserstatningsutvalget 1985 Observatør FNs generalforsamling
sme: Eará áirrasdoaimmat 1996 Billighetserstatningsutvalget, varrelahttu 1985 ONa váldočoahkkaneami áici
